export const DATA = [
  {
    question: 'Для кого подходит сервис SpyQ?',
    answer:
      'Сервис подходит для владельцев магазинов, сервисов и компаний любого направления: авто, клининг, салоны красоты, кафе, строительные услуги и многое другое.'
  },
  {
    question: 'Как именно SpyQ ищет моих потенциальных клиентов?',
    answer:
      'Система на базе искусственного интеллекта анализирует тысячи сайтов выбранной категории и находит площадки, где присутствуют ваши целевые клиенты.'
  },
  {
    question: 'Что такое «оповещения»?',
    answer:
      'Это короткие сообщения с вашим предложением и ссылкой на сайт. Они фиксируются в статистике и формах выбранных площадок, где их видят владельцы и руководители бизнеса.'
  },

  {
    question: 'Что получает мой бизнес в итоге?',
    answer:
      '<ul><li>Новые прямые контакты с клиентами</li><li>Увеличение узнаваемости бренда</li><li>Возможность получать оптовые заказы</li><li>Экономию на рекламе и посредниках</li><li>Прямой трафик: в статистике вы увидите direct-заходы, так как клиенты будут вводить ваш сайт вручную, увидев его в отчётах</li></ul>'
  },
  {
    question: 'Сколько категорий я могу выбрать?',
    answer: 'Неограниченно. Вы можете протестировать несколько ниш и расширять охват клиентов в любой момент.'
  },
  {
    question: 'Сколько стоит использование SpyQ?',
    answer:
      'Стоимость зависит от выбранного пакета (количество сообщений и категорий). Мы предлагаем гибкие тарифы для малого бизнеса и оптовых компаний.'
  },
  {
    question: 'Как часто можно делать рассылку по одному и тому же городу?',
    answer:
      'Оптимальная частота - раз в неделю. Этого достаточно, чтобы оставаться заметными, но при этом не перегружать площадки повторяющимися оповещениями.'
  }
]
