export const DATA = [
  {
    question: 'Как работает система SpyQ',
    answer:
      'Сервис подходит для владельцев магазинов, сервисов и компаний любого направления: авто, клининг, салоны красоты, кафе, строительные услуги и многое другое.'
  },
  {
    question: 'Для кого подходит сервис SpyQ?',
    answer:
      'Сервис подходит для владельцев магазинов, сервисов и компаний любого направления: авто, клининг,салоны красоты, кафе, строительные услуги и многое другое.'
  },
  {
    question: 'Как именно SpyQ ищет моих потенциальных клиентов?',
    answer:
      'Система на базе искусственного интеллекта анализирует тысячи сайтов выбранной категории и находит площадки, где присутствуют ваши целевые клиенты.'
  },
  {
    question: 'Что такое «оповещения»?',
    answer:
      'Это короткие сообщения с вашим предложением и ссылкой на сайт. Они фиксируются в статистикеи формах выбранных площадок, где их видят владельцы и руководители бизнеса.'
  },
  {
    question: 'Это реклама или спам?',
    answer:
      'Нет. SpyQ не рассылает спам. Сервис работает точечно: сообщения появляются только там,где их видят нужные люди — управляющие бизнесом и принимающие решения.'
  },
  {
    question: 'Что получает мой бизнес в итоге?',
    answer:
      'Новые прямые контакты с клиентами Увеличение узнаваемости бренда Возможность получать оптовые заказы Экономию на рекламе и посредниках Прямой трафик: в статистике вы увидите direct-заходы, так как клиенты будут вводить ваш сайт вручную,увидев его в отчётах'
  },
  {
    question: 'Сколько категорий я могу выбрать?',
    answer: 'Неограниченно. Вы можете протестировать несколько ниш и расширять охват клиентов в любой момент.'
  },
  {
    question: 'Сколько стоит использование SpyQ?',
    answer:
      'Стоимость зависит от выбранного пакета (количество сообщений и категорий). Мы предлагаем гибкие тарифы для малого бизнеса и оптовых компаний.'
  },
  {
    question: 'Как часто можно делать рассылку по одному и тому же городу?',
    answer:
      'Оптимальная частота — раз в неделю. Этого достаточно, чтобы оставаться заметными, но при этом не перегружать площадки повторяющимися оповещениями.'
  }
]
