export const DATA = [
  {
    title: 'Пример:',
    content:
      'Вы владелец магазина шин. Помимо розничных продаж, вы хотите наладить оптовые поставки. Для этого вам нужны крупные клиенты — автосервисы, дилеры, гаражные комплексы, компании с автопарками. Именно для этого создан SpyQ — сервис, который помогает сделать ваш бренд заметным и донести предложение непосредственно до тех, кому оно реально нужно.'
  },
  {
    title: 'Дальше действуйте по инструкции.',
    content:
      '<ul><li>1. Выбираете аудиторию </li></br><li>Отмечаете подходящие категории: например, автосервисы, прокат авто, дилеры или любые другие сегменты бизнеса. </li></br><li>2. Анализ вашей аудитории </li></br><li>Интеллектуальная система автоматически обходит тысячи сайтов в выбранных нишах, анализирует их и определяет релевантные площадки. </li></br><li>3. Точечные оповещения </li></br><li>На этих ресурсах размещаются короткие сообщения с вашим предложением и ссылкой на сайт. Эти оповещения фиксируются в статистике и отчётах сайтов, и их видят владельцы и руководители бизнеса. </li></br><li>4. Прямой контакт с клиентами </li></br><li>Если предложение заинтересовало, клиент сразу переходит на ваш сайт или связывается напрямую. Никаких посредников и лишних шагов.</li></ul>'
  },
  {
    title: 'Итог:',
    content:
      'SpyQ помогает бизнесу находить именно тех клиентов, которые регулярно нуждаются в ваших товарах или услугах, и делает ваш бренд видимым в нужной среде.'
  }
]
