export const DATA = [
  {
    title: 'Пример:',
    content:
      'Вы владелец магазина шин. Помимо розничных продаж, вы хотите наладить оптовые поставки. Для этого вам нужны крупные клиенты — автосервисы, дилеры, гаражные комплексы, компании с автопарками. Именно для этого создан SpyQ — сервис, который помогает сделать ваш бренд заметным и донести предложение непосредственно до тех, кому оно реально нужно.'
  },
  {
    title: 'Дальше действуйте по инструкции.',
    content:
      '1. Выбираете аудиторию Отмечаете подходящие категории: например, автосервисы, прокат авто, дилеры или любые другие сегменты бизнеса. 2. Анализ вашей аудитории Интеллектуальная система автоматически обходит тысячи сайтов в выбранных нишах, анализирует их и определяет релевантные площадки. 3. Точечные оповещения На этих ресурсах размещаются короткие сообщения с вашим предложением и ссылкой на сайт. Эти оповещения фиксируются в статистике и отчётах сайтов, и их видят владельцы и руководители бизнеса. 4. Прямой контакт с клиентами Если предложение заинтересовало, клиент сразу переходит на ваш сайт или связывается напрямую. Никаких посредников и лишних шагов.'
  },
  {
    title: 'Итог:',
    content:
      'SpyQ помогает бизнесу находить именно тех клиентов, которые регулярно нуждаются в ваших товарах или услугах, и делает ваш бренд видимым в нужной среде.'
  }
]
